export const dropDowns:string[] =[
    "Категория 01 — Материалы для строительных и дорожных работ",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
];





export const CardItems = [
    {
      id: 1,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 2,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 3,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 4,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 5,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 6,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 7,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 8,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 9,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 10,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 11,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
    {
      id: 12,
      img: "/photo.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    }
  ];

  
export const Items2Items = [
    {
      id: 1,
      img: "/truck.png",
      created_at: "#02.02.02.01-1000",
      title: "Удаляемый герметизирующий компаунд для повторного сращивания кабеля",
      view: 200,
      description:
        "Применение цемента ЦЕМ I 42,5Н Цемент М500 Д0 предназначен для изготовления строительных смесей и бетонов. Цементный раствор отлично подходит для возведения двухэтажных и более высотных зданий. Может применяться для штукатурных и кладочных работ.Данная информация взята с сайта компании.М – марка, 500 – цифра, показывающая среднюю прочность на сжатие на 28 сутки в кг/см², Д – наличие добавок в цементе, 0 – допустимое количество добавок в % (до 20%), ЦЕМ I – цемент, содержащий добавки, 42,5 – класс прочности на сжатие на 28 сутки, должен быть не менее этого значения, Н – нормальнотвердеющий. Цвет: серый"
    },
  ];
  



  export const TableData = [
    {
      key: 1,
      rasm: "/product.png",
      kompaniya: "Qizilqumsement aksiyadorlik jamiyati",
      tavsif: "Lorem ipsum dolor sit amet consectetur. Enim mi morbi nunc metus...",
      sertifikat: "Blank raqami: 0001686428",
      narx: 500000,
      telefon: "+998 90 900 0000",
      miqdor: 5000,
      joylanVaqt: "23.01.2023 10:44",
    },
    {
      key: 2,
      rasm: "/product.png",
      kompaniya: "Lorem IPSUM aksiyadorlik jamiyati",
      tavsif: "Lorem ipsum dolor sit amet consectetur.",
      sertifikat: "Reestr raqami: 0001794604",
      narx: 500000,
      telefon: "+998 90 900 0000",
      miqdor: 5000,
      joylanVaqt: "23.01.2023 10:44",
    },
    {
      key: 3,
      rasm: "/product.png",
      kompaniya: "COMPANY NAME aksiyadorlik jamiyati",
      tavsif: "Lorem ipsum dolor sit amet consectetur. Enim mi morbi nunc metus...",
      sertifikat: "Ma’lumot mavjud emas",
      narx: 500000,
      telefon: "+998 90 900 0000",
      miqdor: 5000,
      joylanVaqt: "23.01.2023 10:44",
    },
    {
      key: 4,
      rasm: "/product.png",
      kompaniya: "ALL DIN mas’uliyati cheklangan jamiyati",
      tavsif: "Lorem ipsum dolor sit amet consectetur. Enim mi morbi nunc metus...",
      sertifikat: "Tekshirish",
      narx: 500000,
      telefon: "+998 90 900 0000",
      miqdor: 5000,
      joylanVaqt: "23.01.2023 10:44",
    },
    {
      key: 5,
      rasm: "/product.png",
      kompaniya: "Mono qurilish aksiyadorlik jamiyati",
      tavsif: "Lorem ipsum dolor sit amet consectetur. Enim mi morbi nunc metus...",
      sertifikat: "Blank raqami: 0001686428",
      narx: 500000,
      telefon: "+998 90 900 0000",
      miqdor: 5000,
      joylanVaqt: "23.01.2023 10:44",
    },

    {
        key: 6,
        rasm: "/product.png",
        kompaniya: "Mono qurilish aksiyadorlik jamiyati",
        tavsif: "Lorem ipsum dolor sit amet consectetur. Enim mi morbi nunc metus...",
        sertifikat: "Blank raqami: 0001686428",
        narx: 500000,
        telefon: "+998 90 900 0000",
        miqdor: 5000,
        joylanVaqt: "23.01.2023 10:44",
      },
      {
        key: 7,
        rasm: "/product.png",
        kompaniya: "Mono qurilish aksiyadorlik jamiyati",
        tavsif: "Lorem ipsum dolor sit amet consectetur. Enim mi morbi nunc metus...",
        sertifikat: "Blank raqami: 0001686428",
        narx: 500000,
        telefon: "+998 90 900 0000",
        miqdor: 5000,
        joylanVaqt: "23.01.2023 10:44",
      },
      {
        key: 8,
        rasm: "/product.png",
        kompaniya: "Mono qurilish aksiyadorlik jamiyati",
        tavsif: "Lorem ipsum dolor sit amet consectetur. Enim mi morbi nunc metus...",
        sertifikat: "Blank raqami: 0001686428",
        narx: 500000,
        telefon: "+998 90 900 0000",
        miqdor: 5000,
        joylanVaqt: "23.01.2023 10:44",
      },
      {
        key: 9,
        rasm: "/product.png",
        kompaniya: "Mono qurilish aksiyadorlik jamiyati",
        tavsif: "Lorem ipsum dolor sit amet consectetur. Enim mi morbi nunc metus...",
        sertifikat: "Blank raqami: 0001686428",
        narx: 500000,
        telefon: "+998 90 900 0000",
        miqdor: 5000,
        joylanVaqt: "23.01.2023 10:44",
      },
  ];
  