export const dropDowns:string[] =[
    "Категория 01 — Материалы для строительных и дорожных работ",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
    "Категория 02 — Щебень, гравий, песок, шлаки, смеси, глины, грунты",
];



